var data=[

  {
    id:2,
    tittle:"打击地域歧视应亮出法律之剑",
    content:"拥有近5万新浪微博粉丝的非河南籍青年胡伟，从2016年4月起，多次在新浪微博无端对河南人进行谩骂攻击。这种行为一直持续到去年8月中旬。8月31日，郑州市民井长水在郑州市金水区人民法院起诉胡伟，要求胡伟删除相关言论，并停止侮辱河南人。金水区法院在接到诉状一周后予以立案。最新消息是，胡伟侮辱河南人一案将在不久后开庭，等待胡伟的将是法律的判决。令人唏嘘的是，胡伟获悉后，不但没有停止侮辱河南人，还利用新注册的新浪微博账号继续攻击河南人及井长水至今。"
  },

  {
    id:2,
    tittle:"打击地域歧视应亮出法律之剑",
    content:"拥有近5万新浪微博粉丝的非河南籍青年胡伟，从2016年4月起，多次在新浪微博无端对河南人进行谩骂攻击。这种行为一直持续到去年8月中旬。8月31日，郑州市民井长水在郑州市金水区人民法院起诉胡伟，要求胡伟删除相关言论，并停止侮辱河南人。金水区法院在接到诉状一周后予以立案。最新消息是，胡伟侮辱河南人一案将在不久后开庭，等待胡伟的将是法律的判决。令人唏嘘的是，胡伟获悉后，不但没有停止侮辱河南人，还利用新注册的新浪微博账号继续攻击河南人及井长水至今。"
  }
]
export default data
